Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: In addition, the UPR process creates a public record of State positions on various human rights issues—WHRDs can use this record in their media and policy work and in ongoing campaigning.
es: Además, el proceos de UPR crea un registro público de los posicionamientos del Estado sobre diferentes cuestiones de derechos humanos—las defensoras pueden usar este registro para su trabajo en la formulación de políticas, en sus medios de comunicación y campañas.

source: In an interview published by The Guardian UK newspaper, Sri Lankan women’s rights activist Nimalka Fernando refers to challenges she faced after participating in U.N.
es: En la entrevista publicada por el diario de Reino Unido "The Guardian", la activista srilakense de derechos de las mujeres Nimalka Fernando hace referencia a los retos que enfrenta después de haber participado en actividades de la O.N.U.

source: In certain circumstances, more than one form of documentation may be useful or necessary to achieve certain outcomes.
es: En determinadas circunstancias, puede ser útil o necesario más de una forma de documentación para obtener ciertos resultados.

source: In certain circumstances, the affected women human rights defenders initiate the call for documentation.
es: En algunas circunstancias, las defensoras de derechos humanos afectadas inician el proceso de documentación a través de una convocatoria.

source: In certain situations when greater levels of confidentiality are needed, rapporteurs may meet individually with activists.
es: En ciertas situaciones, cuando se requiere de mayor confidencialidad, los y las relatoras pueden reunirse con activistas individuales.

source: In certain situations “third parties” become part of the WHRD documentation process or become involved in using the documentation that has originally been produced in a gender-sensitive way.
es: En determinadas situaciones, otras personas externas (terceros) pueden formar parte del proceso de documentación de las defensoras o involucrarse a través del uso de la documentación que se produce originalmente con una perspectiva de género.

source: In certain situations, WHRDs may decide to record our own activism for any number of strategic purposes, including creating a legacy of social justice advocacy.
es: En determinadas situaciones, las defensoras de derechos humanos deciden escribir sobre su propio activismo con fines estratégicos, incluyendo la creación de un legado de incidencia de justicia social.

source: In certain situations, little quantitative (or qualitative) information exists—this is particularly true for those defenders in marginalized communities, such as those who are poor, of Indigenous backgrounds,
es: En determinados casos, hay poca información cuantitativa (o cualitativa)—sobre todo para aquellas personas defensoras en comunidades marginalizadas: comunidades pobres, comunidades con raíces indígenas,

source: In designing the format for documentation, those engaged in the process should keep in mind that many prevailing methods and existing “standard formats” are framed around the norm of experiences of male human rights defenders, and therefore focus on certain kinds of violations that occur in certain kinds of places.
es: A la hora de diseñar el formato, aquellas personas comprometidas en el proceso deben tomar en cuenta que muchos métodos predominantes y "formatos estándares" existentes están sesgados por las experiencias de defensores hombres y, por lo tanto, se centran en determinados tipos de violaciones que ocurren en ciertos tipos de lugares.

source: In each of these regions, there is a Court system and a Commission that generally monitors and comments on human rights situations.
es: En cada una de estas regiones hay un sistema tribunal y una Comisión que generalmente monitorea y comenta sobre situaciones de derechos humanos.

source: In fact, both original rapporteurs created and advanced important analysis about women human rights defenders within the U.N.
es: De hecho, ambas relatoras crearon y avanzaron en un análisis crucial para las defensoras de derechos humanos en la O.N.U

source: In general, urgent appeals are sent to possible allies who are asked to write or sign letters about a documented case and then to forward the corresponding demands to specific authorities in a government.
es: En general, los llamamientos urgentes son enviados en cuanto antes a posibles aliados para que escriban o envíen cartas sobre el caso documentado a autoridades específicas del gobierno.

source: In many situations, though, those that are creating documentation are not the people who are the actual subjects of harms.
es: SIn embargo, en muchas situaciones, las personas que crean la documentación no son directametne las personas afectadas.

source: In other situations, documentation of the experiences of WHRDs helps to challenge authorities who maintain their political, religious, familial or cultural control through invalidating or punishing activists—or women in general.
es: En otras situaciones, documentar las experencias de la Women Human Rights Defender International Coalition (WHRD-IC), Coalición Internacional Defensora de los Derechos Humanos de las Mujeres, ayuda a desafiar a las autoridades que mantienen su control político, religioso, familiar o cultural a través de la invalidación o castigo de activistas —o mujeres en general.

source: In our offices and in our homes, the information we create, store and use for documentation purposes can be of great value not only to us, but also to those who seek to curtail our work.
es: En nuestras oficinas y nuestras casas, la información que creamos, almacenamos y usamos con fines de documentación pueden tener un gran valor, no sólo para nosotras sino para aquellas personas que buscan restringir nuestro trabajo.

source: In particular, every activity to strengthen the protection of human rights defenders should be examined for the different impact it may have depending on gender, and for its unintended impact in reinforcing stereotypes and patterns of exclusion.
es: En particular, cada actividad que fortalezca la protección de defensoras y defensores de derechos humanos debe ser evaluado para dimensionar el impacto que puede tener según el género y el impacto indeseado de reforzar estereotipos y patrones de exclusión.

source: In recent years, U.N.
es: En los últimos años, los tratados

source: In recent years, WHRDs have been promoting a focus on human rights of sex workers, maternal mortality and other reproductive rights issues, sexual orientation, gender identity and gender expression, and intersex issues, as only some examples.
es: En los últimos años, las defensoras han promocionado un enfoque de derechos humanos en el trabajo sexual, la mortalidad materna y otros temas como los derechos reproductivos, la orientación sexual, identidad de género y expresión de género.

source: In some cases, the first information that leads to a documentation process may come from a media report.
es: En algunos casos, la primera información conduce a un proceso de documentacion y deriva en un reportaje realizado por un medio de comunicación.

source: In some countries, governments, and sometimes civil society have set up autonomous national human
es: En algunos países, gobiernos y a veces sociedad civil se han montado instituciones nacionales autónomos de derechos

source: In some situations, documentation helps defenders secure legal representation, which can be a critical early step necessary for a number of outcomes.
es: En algunas situaciones, documentar ayuda a defensoras y defensores asegurar una representación legal, paso crítico y necesario en muchos casos para obtener resultados.

source: In some situations, it is family and immediate community members who may have perpetrated the abuses being documented.
es: En algunas situaciones, es la propia familia y miembros cercanos de la comunidad quienes perpetúan los abuses que han sido documentados.

source: In some situations, the language of “international standards” and human rights law is not adequate or nuanced enough.
es: En algunas situaciones, el lenguaje de "estándares internacionales" y la ley de los derechos humanos no son adecuadas o matizadas lo suficiente.

source: In such cases, processes of consultation and consensus-building ought to take place retrospectively.
es: En dichos casos, se deberían seguir los procesos de consulta y construcción de consenso.

source: In such situations, when the documenters may “interpret” or “translate” the voice of the women human rights defender in order to shape the case for a specific audience or recipient, it is very important to retain a record of the “original” version and language.
es: En dichas situaciones, cuando las personas defensoras pueden "interpretar" o "traducir" la voz de las defensoras para darle forma a un caso para un determinado público, es importante que preserven registro de la versión "original".

source: In terms of civil society contributions to the overall UPR process, WHRDs have made short official written submissions (stakeholder reports) to OHCHR since the inception of the UPR process.
es: En términos de las contribuciones de la sociedad civil en el proceso general de la UPR, las defensoras de derechos humanos han generado solicitudes oficiales cortas (informes de itneresados) a la OHCHR desde el inicio del proceso de la UPR.

source: In terms of the Middle East/North Africa (MENA) region, although the Arab League has existed since 1945, there have been recent related developments in the region, including the Arab Charter on Human Rights and the Arab League’s Arab Human Rights Committee (or the Committee on the Charter).
es: En términos de la región del Medio Oriente/Norte de África, aunque la Liga Árabe existe desde 1945, ha

source: In terms of the individual WHRDs, has the process made a difference in their lives?
es: En el ámbito de las vidas individuales de las defensoras, ¿el proceso ha generado diferencias en sus vidas?

source: In the absence of an established regional body, WHRDs in this region often go directly to the U.N.
es: Ante la ausencia de un organismo regional establecido, las defensoras de esta región acuden directamente a la O.N.U.

source: In the following sections, brief descriptions of various international human rights mechanisms are described with the intention of encouraging women human rights defenders to use these systems—
es: En las siguientes secciones, se describen brevemente varios mecanismos de derechos humanos con la intención de animar a las defensoras a usar estos sistemas—

source: In these cases, it will be important to ensure that the information collected includes detailed and forensic evidence that is acceptable in law, and in relation to duly legalized affidavits.
es: En estos casos, es importante asegurar que la información recolectada incluya evidencia detallada y forense que sea aceptada por la ley y en relación con declaraciones juradas legalizadas debidamente.

source: In these situations, WHRDs may be relocated in a matter of hours—after those involved have quickly
es: En estas situaciones, las defensoras de derechos humanos pueden ser reubicadas en cuestión de horas- una vez que las personas implicana hayan

source: In these, they make specific recommendations for actions States should undertake in order to be in compliance with the treaty in question.
es: En ellos, formulan recomendaciones concretas de acciones que los Estados deberían realizar para cumplir con el tratado en cuestión.

source: In this context, not only may they face human rights violations for their work as human rights defenders, but even more so because of their gender and the fact that their work may run counter to societal stereotypes about women’s submissive nature, or challenge notions of the society about the status of women.
es: En este contexto, no sólo es posible que enfrenten violaciones de derechos humanos por su trabajo como defensoras de derechos humanos, pero, aún más así por su identidad de género y el hecho de que su trabajo va a contra corriente de estereotipos sociales sobre la naturaleza sumisa de las mujeres, desafiando las nociones de la Sociedad sobre el estátus de la mujer.

source: In this region, women human rights defenders can revert to the U.N.
es: En esta región, las defensoras pueden acudir al sistema de la O.N.U

source: In this section, “mechanism” also applies to national courts and other systems of justice.
es: En esta sección, "mecanismo" también aplica a tribunales nacionales y otros sistemas de justicia.

source: Individual rapporteurs are sometimes challenged by government representatives who disapprove of report findings.
es: Las y los relatores individuales a veces son desafiados por representantes del gobierno que desaprueban sus hallazgos.

source: International Planned Parenthood and Sexual Rights Initiative: Sexual Rights and the Universal
es: Iniciativa internacional de Planificación Familiar y Derechos Sexuales:

source: Is telling the story as important as a political outcome?
es: ¿Contar una historia es importante como resultado político?

source: Is that of an organization?
es: ¿Pertenece a una organización?

source: Is the analysis of abuses different when the “subjects” of documentation are defenders?
es: ¿El análisis de abusos cambia cuando las vivencias a documentar son de personas defensoras?

source: Is the government implicated?
es: ¿El gobierno está implicado?

source: Is there a legacy the documentation is trying to create or protect?
es: ¿La documentación intenta crear o proteger un legado?

source: Is there a political outcome for this kind of project?
es: ¿Este tipo de proyecto va a generar resultados políticos?

source: Is there a time limit for achieving the
es: ¿Hay un límite de tiempo para conseguir

source: Is there an immediate possibility for future constructive outcomes?
es: ¿Hay una posibilidad inmediata de futuros resultados constructivos?

source: Is there potential for constructive media engagement?
es: ¿Existe el potencial de compromiso constructivo con los medios de comunicación?

source: Is there precedent for using the courts successfully—or at all—on the specific issues under consideration?
es: ¿Existe un precedente exitoso en los tribunales sobre las cuestiones específicas que se están considerando?

source: Is there sufficient support available for the people who are at risk?
es: ¿Hay suficiente apoyo para aquellas personas en riesgo?

source: Issues of legitimacy are a concern of gender equality advocates and women’s rights movements.
es: Las cuestiones de legitimidad son una prioridad para defensores y defensoras de equidad de género y movimientos de derechos de las mujeres.

source: It also published the comprehensive Guidelines on the Protection of
es: También publicaron unas guías integrales sobre la Protección de

source: It can be beneficial to be the people crafting the stories that are told about us; we can create the
es: Puede ser benificioso que seamos las personas que labran las historias contadas sobre nosotras; podemos crear una

source: It can create a specific change in someone’s circumstances or in a policy.
es: Puede crear un cambio específico en las circunstancias de una persona o en una política.

source: It can ensure violations targeted at individuals and groups are never forgotten.
es: Puede garantizar que las violaciones dirigidas a individuos y grupos no sean olvidadas.

source: It can include various forms of security, including those related to physical and psycho-social well-being and even longer-term economic safety.
es: Puede incluir varias formas de seguridad, tanto en un plano de bienestar físico y psicoemocional como a nivel de seguridad económica a largo plazo.

source: It can mobilise solidarity locally, nationally or internationally, thereby helping to build social movements and change social attitudes.
es: Puede detonar una solidaridad local, nacional o internacional, ayudando así en la construcción de movimientos sociales y enel cambio de conductas sociales.

source: It clearly states the right to redress “including any compensation due, where there has been a violation of that person’s rights or freedoms, as well as enforcement of the eventual decision and award, all without undue delay.
es: Claramente declara el derecho de resarcimiento "incluyendo cualquier compensación pendiente, donde haya habido una violación a los derechos de una persona o sus libertades, además de la aplicación de la decisión y recompensa final, todo sin demora".

source: It does not present an exhaustive list, but provides a discussion of some of the key advocacy strategies that women human rights defenders may adopt—and use documentation to support—to respond to attacks and to overcome obstacles put in our paths because of our activism.
es: No se presenta una lista exaustiva sino una discusión con algunas de las estrategias clave de incidencia que las defensoras de derechos humanos pueden adoptar —usando la documentación como apoyo— para responder ante ataques y superar obstáculos que se interponen en nuestro camino debido a nuestro activismo.

source: It hears cases that are referred by the Commission, if the Commission has failed to resolve the issue in its own deliberations.
es: Atiende casos referidos por la Comisión si la anterior falla en resolverlos con sus propias deliberaciones.

source: It is a State-driven, “peer review” process within the U.N.
es: Se trata de un proceso impulsado por el Estado, revisado entre pares, en el seno

source: It is also
es: También se inquieta

source: It is also engagement at this level that can reinforce the advocacy and strategies defenders use at a national level.
es: Es también un compromiso a este nivel que puede fortalecer la incidencia, lucha y estrategias que las y los defensoras usan en el ámbito nacional.

source: It is also true that advances at the regional level create impact on the global level, thereby making this advocacy and the information it rests on even more impactful.
es: También es cierto que los avances en un ámbito regional crean impacto en el escenario internacional, lo que se traduce en que la incidencia y la información sobre la que respalda sea más impactante.

source: It is at this stage where the scope, objectives and uses of documentation are defined in collaboration with the WHRDs concerned and steps are taken to ensure the confidentiality and security of all involved.
es: Es una etapa en la que el alcance, los objetivos y los usos de la documentación se definen en colaboración con las defensoras de derechos humanos implicadas y se toman medidas para asegurar la confidencialidad y seguridad de todas ellas y las demás personas involucradas.

source: It is helpful to explain the verification process from the outset so WHRDs don’t feel they are being mistrusted after giving information.
es: Es útil explicar el proceso de verificación desde el principio para que las defensoras no sienten que desconfían en ellas después de dar información.

source: It is important to consider the human capacity and expertise at hand as well as financial resources available when determining what advocacy strategy or forum to use.
es: Es importante considerar, a la hora de escoger una estrategia o foro de incidencia, las capacidades humanas y experiencia con la que se cuenta, además de recursos financieros disponibles

source: It is intended to guide work of those who already document and also those who wish to begin documenting abuses targeted at WHRDs.
es: Pretende guiar el trabajo de aquellas personas que ya documentan y también las que quieren empezar a documentar abusos dirigidos a defensoras de derechos humanos.

source: It is responsible for monitoring and ensuring implementation of human rights in the countries that are members of the OAS.
es: Son responsables de monitorear y asegurar la implementación de derechos humanos en los países miembros de la OAS.

source: It is therefore vital for activists to know how to protect ourselves against threats to the information we collect and use.
es: Por lo tanto, es vital que activistas sepan protegerse contra amenazas hacia la información que recolectamos y usamos.

source: It is valuable to have this kind of support for both WHRDs and those documenting during and after interviews, in order to provide guidance to them and to their communities.
es: Es de gran valor ofrecer este tipo de apoyo, tanto para las defensoras como las personas que están documentando, a lo largo de y después de las entrevistas, para brindar un acompañamiento a las personas involucradas y sus comunidades.

source: It might be an individual, a government agency or a corporation.
es: Puede ser un individuo, un agente del gobierno o una corporación.

source: It supports
es: Apoya

source: Its adoption was by no means smooth.
es: Su adopción no ha sido suave.

source: Its main bodies are the Inter-American Court on Human Rights and the InterAmerican Commission on Human Rights.
es: Sus organismos centrales son la Corte Inter-Americana de Derechos Humanos y la Comisión Inter-Americana de Derechos Humanos.

source: Its mandate is to investigate abuses and promote the defence of human rights.
es: Su mandato es investigar abusos y promocionar la defensa de derechos humanos.

source: It’s a global, collaborative campaign project that highlights the problem of tech-related violence against women, together with research and solutions from different parts of the world.
es: Es un proyecto de campaña internacional y colaborativa que hace énfasis sobre el problema de la violencia contra mujeres en el ámbito de las tecnologías, en paralelo con líneas de investigación y creación de estrategias desde diferentes latitudes del mundo.

source: Joint statement of the Working Group on Arbitrary Detention, Special Rapporteur on the promotion
es: Declaración conjunta del Grupo de Trabajo sobre la Detención Arbitraria, la Relatoría Especial sobre la promoción

source: Justice implies and requires having mechanisms of accountability to prevent and punish violations and abuses, and the provision of remedies to those affected.
es: La justicia implica y requiere de mecanismos de rendición de cuentas para prevenir y castigar violaciones y abusos, a la vez que proporcionar resarcimientos para las personas afectadas.

source: Karen Atala is a Chilean judge who challenged that government when a 2003 local court ruling awarded custody of her three daughters to their father, who had brought a claim based on Atala’s sexual orientation.
es: Karen Atala es una juez chilena que enfrentó al gobierno cuando, en 2003, un tribunal local concedió la custodia de sus tres hijas a su esposo, el cual la había demandado debido a la orientación sexual de Atala.

source: Knowing some of the risks beforehand helps WHRDs minimize the potential for nega­tive outcomes.
es: Conocer de antemano algunos de los riegsos ayuda a las defensoras minimizar el potencial de desenlaces negativos.

source: Launched by the Mesoamerican Initiative for Women Human Rights Defenders (IM Defensoras), this letter highlighted violence and discrimination against WHRDs in El Salvador and Honduras, and called for him to intervene with the governments of those countries to address the abuses.
es: Lanzada por la Iniciativa Mesoamericana de Defensoras de Derechos Humanos (IM Defensoras), esta carta destacaba la violencia y discriminación contra defensoras de derechos humanos en El Salvador y Honduras y le instaba a intervenir con los gobiernos en cuestión para abordar los abusos.
